export default [
  { title: "Пицца мини с ветчиной и сыром, замороженная, 0.44 кг" },
  { title: "Батон нарезной с кунжутом, 480г" },
  { title: 'Хлеб "Крестьянский" бездрожжевой, 500г' },
  { title: "Гранола Мюсли Bionova ягодные запечённые хрустящие, 400г" },
  { title: '"Хлеб "Крестьянский" бездрожжевой, 500г"' },
  { title: 'Хлеб "Бородинский" тот самій хлеб, 450г' },
  { title: 'Хлеб "Бородинский" Хлебный Дом, 520г' },
  { title: "Сок Ideas тыквенно-апельсиновый, 1л" },
  { title: "Блинчики замороженные Фруктовая Коллекция с малиной" },
];
